<div class="forBlogH3">
    <h3>Реклама</h3> <span class="glyphicon glyphicon-play"></span> <a href="">Спеціальна пропозиція</a>
</div>

<div class="gen_market">
    <h4><em>Комерційна пропозиція</em></h4><br>
    <div>
        <b>Пропонуємо Вам взяти участь в Інтернет-конференціі на новосному
            порталі "Високий Вал"</b><br><br>
        <b>Інтернет-конференція</b>
        - це сучасний інструмент просування і PR, що дозволяє:
        <ul>
            <li>налагодити пряме спілкування з потенційними споживачами</li>
            <li>одержати миттєвий відгук від Вашої цільової аудиторії у вигляді
                питань, побажань і відкликань</li>
            <li>донести в ході спілкування в режимі real-tіme інформацію про Вашу
                продукцію</li>
            <li>уникнути агресивного рекламного впливу і збільшити лояльність Ваших
                покупців</li>
        </ul>
        <b>Переваги Інтернет-конференцій:</b>
        <ul>
            <li>неформальне спілкування зі споживачами у формі "питання-відповідь" у
                режимі реального часу</li>
            <li>адекватне реагування на питання Вашої цільової аудиторії
            </li><li>довгострокове охоплення й широке покриття Ваших потенційних покупців
                (клієнтів) за рахунок постійної присутності тексту Інтернет-конференції
                на новосному порталі "Високий Вал"</li>
            <li>широке і масове висвітлення Вашого спілкування з потенційними
                споживачами на порталі - новини-анонси, розсилання запрошення на участь
                в Інтернет-конференції передплатникам розсилань порталу</li>
        </ul>
        <b>Формат Інтернет-конференції:</b>
        <ul>
            <li>новина-анонс у головній стрічці новин протягом 3-х днів до початку
                проведення Інтернет-конференції</li>
            <li>
                розсилання новини-анонса передплатникам розсилань порталу "Високий
                Вал"</li>
            <li>окрема сторінка з інформацією про респондента і форму "Поставте Ваше
                запитання"</li>
            <li>запрошення до участі в Інтернет-конференції в день її
                проведення</li>
            <li>живе спілкування з потенційними споживачами протягом 1 години 30
                хвилин у форматі "питання-відповідь"</li>
            <li>пост-висвітлення Інтернет-конференції - у головній сторінці новин
                протягом 3-х днів</li>
        </ul>
        Вартість цієї послуги 1 000,00 грн. з урахуванням всіх оподатковувань<br><br>
        <b>З питань проведення звертайтеся в Центр реклами "Альфа-Медиа" за
            телефонами:</b><br>
        <b>8 (046 2) 674-574</b><br>
        <b>8 (046 2) 65-33-65</b>
    </div>
</div>