<div class="forBlogH3">
    <h3>Реклама</h3> <span class="glyphicon glyphicon-play"></span> <a href="">Технічні вимоги</a>
</div>

<div class="gen_market">
    <p>Технічні вимоги до банерів:</p>
    <div>
        <ol>
            <li>Для розміщення приймаються банери формату *.gif, *.jpeg, *.swf.</li>
            <li>Обсяг кожного файлу (gif, flash) не повинен перевищувати 20 кБайт
                для банерів розміру 468x60, 250х90 і 30 кБайт для банерів формату
                240х400, 120х600, 728х90.</li>
            <li>Не приймається реклама, що дискримінує людину згідно його
                соціального положення, раси, національності, підлоги, освіти, політичних
                поглядів, релігійних переконань, а так само реклама, що дискредитує
                товари інших виробників.</li>
            <li>
                Не приймається реклама, що використовує зображення Державного Герба
                України, Державного Прапора України, а також офіційні назви органів
                державної влади України, виключаючи випадки, передбачені законом.</li>
            <li>
                Не приймається реклама, що вводить користувача в оману (використовуюча
                елементи інтерфейсу і т.д.)</li>
            <li>
                Не приймаються анімаційні банери, що викликають підвищене завантаження
                процесора.</li>
            <li>
                Ми залишаємо за собою право уточнити вигляд і сферу діяльності
                рекламодавця.</li>
            <li>
                Ми залишаємо за собою право відхилити розміщення банерів, що містять
                спалахи або часту зміну кадрів, які потенційно дратують користувачів
                порталу. Рекламні матеріали політичного змісту розміщуються з
                коефіцієнтом 1,5 до прайсової вартості. Не приймаються матеріали
                відверто еротичного і порнографічного змісту.</li>
            <li>
                При виготовленні рекламних банерів, використовуйте, будь ласка, програму
                Macromedia Flash не вище за 6-у - 7-у версію. Чим вище версія, тим менше
                вірогідність того, що всі користувачі зможуть побачити Ваш банер.</li>
            <li>
                Геометричні розміри Gif і Flash файлів для банерів статичного розміру
                повинні точно відповідати розмірам рекламного місця, на якому планується
                розміщення.
                <br><br>
                В усіх swf-файлах необхідне обов'язкове використання параметру "_blank"
                замість "_self" (відкриття сторінки в новому вікні).<br><br>
                Бекграунд (фон) в swf-файлах має знаходитися у самому swf-файлі, а не в
                HTML коді. Інакше ваш банер буде відображатися некоректно.<br><br>
                Щоб забезпечити можливість підрахунку кліків на Flash-банер потрібно у
                вихідному fla-файлі оформити посилання наступним чином: on (release) {
                getURL(_root.clickTag,"_blank"); }<br><br>
                Для цього у вихідному fla-файлі потрібно створити новий шар, що
                розташований вище всіх інших. У ньому потрібно створити прозорий
                об'єкт-кнопку такого ж розміру, як і банер. У вікні "Actions" цього
                об'єкту потрібно помістити вищевказаний код.<br><br>
                Щоб перевірити чи правильно було прикріплено парамер _root.clickTag до
                Flash-банера, в адресному рядку браузера наберіть URL файла .swf (через
                http://), далі без пробіла: ?clickTag= і URL сторінки, що рекламується
                (наприклад, http://www.yoursite.com).<br><br>
                Наприклад:
                http://www.site.com/yourbanner.swf?clickTag=http://www.yoursite.com
                Потім клікніть на банер. Якщо у новому вікні відкриється сторінка зі
                вказаним URL, то баннер працює коректно.
            </li>
        </ol>
    </div>
</div>
