<div class="forBlogH3">
    <h3>Реклама</h3> <span class="glyphicon glyphicon-play"></span> <a href="">Порядок розміщення реклами</a>
</div>

<div class="gen_market">
    <div>
        <h4><b>ДЛЯ ОРГАНІЗАЦІЙ:</b></h4><br>
        <ol>
            <li>Погоджуємо вид розміщення, терміни і кількість реклами.</li>
            <li>Ви вибираєте зручний для Вас спосіб оформлення рекламної кампанії.
                <ul>
                    <li>з договором; Договір полягає строком на один рік з можливістю
                        пролонгації. Кожна рекламна кампанія оформляється додатковою угодою до
                        договору.</li>
                    <li>спрощена (без договору). Ми виставляємо рахунок, а після оплати і
                        проведення кампанії закриваємо його актами виконаних робіт.</li>
                </ul>
            </li>
            <li>Ми виставляємо рахунок (по e-mail або по факсу). Увага! Мінімальна
                сума замовлення 250гривень.</li>
            <li>Ви оплачуєте і повідомляєте нас про оплату.</li>
            <li>Ви посилаєте нам рекламні матеріали.</li>
            <li>Ми висилаємо оригінал рахунку, податкову накладну і акти виконаних
                робіт.</li>
            <li>Ви посилаєте назад наш екземпляр акту виконаних робіт. Для
                виставляння рахунку, оформленні податкової накладної і актів нам будуть
                потрібні наступні дані:
                <ul>
                    <li>повна юридична назва Вашої організації,</li>
                    <li>Ф.І.О., посада керівника,</li>
                    <li>юридична адреса,</li>
                    <li>І.Н.Н.,</li>
                    <li>номер свідоцтва платника ПДВ,</li>
                    <li>поштова адреса та контактні номера телефонів.</li>
                </ul>
            </li>
        </ol>
        <h4><b>ДЛЯ ПРИВАТНИХ ОСІБ</b></h4><br>
        <ol>
            <li>Погоджуємо вид розміщення, терміни і кількість реклами. Увага!
                Мінімальна сума замовлення 250гривень.</li>
            <li>Ми виставляємо Вам рахунок (по e-mail або по факсу).</li>
            <li>Ви оплачуєте рахунок в будь-якому відділенні будь-якого банку і
                повідомляєте нас про оплату факсом, або особисто.</li>
            <li>Ви посилаєте нам рекламні матеріали.</li>
            <li>Ми висилаємо оригінал рахунку і акти виконаних робіт на вашу поштову
                адресу.</li>
            <li>Ви посилаєте назад наш екземпляр акту виконаних робіт.</li>
        </ol>
    </div>
</div>