<div class="forBlogH3">
    <h3>Реклама</h3> <span class="glyphicon glyphicon-play"></span> <a href="">Порядок цен</a>
</div>

<div class="gen_market">
    <h4><b>Чтобы узнать стоимость размещения рекламы, выберите интересующие
            Вас разделы</b></h4><br>
    <h4><em>Предложение не является публичной офертой.</em></h4><br>
    <div>
        <ol>
            <li>Цены в прайс-листе даны без учета НДС.</li>
            <li>К размещению заказа баннерной рекламы принимаются до 5 баннеров в
                течение всей рекламной кампании. Исключение составляют контракты
                периодом размещения более 3 месяцев.</li>
            <li>В случае отказа Заказчиком от размещения Материалов: - менее чем за
                10 (десять) рабочих дней до даты размещения Материалов - взимается
                неустойка в размере 20% от стоимости размещения - менее чем за 5 (пять)
                рабочих дней до даты размещения Материалов - взимается неустойка в
                размере 30% от стоимости размещения - в процессе оказания услуг -
                взимается неустойка в размере 50% от стоимости неразмещенной рекламы
            </li><li>Срок предоставления баннера - не менее чем за три рабочих дня до
                установки его в сетку показов.</li>
            <li>Мы оставляем за собой право отказа от приема брони без объяснения
                причин.</li>
            <li>Требования к рекламным материалам см. в разделе технические
                требования.</li>
        </ol>
    </div>
</div>