<div class="forBlogH3">
    <h3>Реклама</h3> <span class="glyphicon glyphicon-play"></span> <a href="">Аудиторія</a>
</div>

<div class="gen_market">
    <h4>Аудиторія порталу "Високий Вал":</h4>
    <div>
        <p>
            "Високий Вал" - це лідируючий портал новосного Чернігівського
            Интернет-регіону. На сьогоднішній день «Високий Вал» забезпечує
            найбільший обхват аудиторії серед
            <br><br>Чернігівського регіону:
            <br>
            • щодня - більш ніж 7 тисяч користувачів,
            <br>
            • щонеділі - більш ніж 55 тисяч користувачів,
            <br>
            • щомісячно - більш ніж 240 тисяч користувачів.
            <br><br>
            <b>Стать:</b><br>
            • жінки – 45% &nbsp;
            • чоловіки – 55%.
            <br><br>
            <b>Регіони:</b><br>
            • Україна – 89,2; &nbsp;
            • Росія – 3,1; &nbsp;
            • СНД – 4,1; &nbsp;
            • далеке зарубіжжя – 3,6%.
            <br><br>
            <b>Міста:</b><br>
            • Чернігів – 67,2%; &nbsp;
            • Київ – 5,9%; &nbsp;
            • Львів – 3,8%; &nbsp;
            • Одеса – 2,9%; &nbsp;
            • Донецьк – 2,7%; &nbsp;
            • Харків – 2,5%; &nbsp;
            • Дніпропетровськ – 2,3%; &nbsp;
            • Запоріжжя – 2,3%; &nbsp;
            • Хмельницький – 0,8%; &nbsp;
            • Миколаїв – 0,8; &nbsp;
            • Івано-Франківськ – 0,8%; &nbsp;
            • Тернопіль – 0,8%; &nbsp;
            • Полтава – 0,7%; &nbsp;
            • Рівно – 0,7%; &nbsp;
            • Кіровоград – 0,7%; &nbsp;
            • Черкаси – 0,7%; &nbsp;
            • Суми – 0,6%; &nbsp;
            • Луцьк –0,6%; &nbsp;
            • Винниця – 0,5%; &nbsp;
            • Закарпаття – 0,5%; &nbsp;
            • Крим – 0,5%; &nbsp;
            • Чернівці – 0,5%; &nbsp;
            • Луганськ –0,5%; &nbsp;
            • Херсон – 0,4%.
            <br>
        </p>
    </div>
</div>